import { Question } from '../../types';

export const TS_SANGGLE_PLUS_02: Question = {
	questionId: 'TS_SANGGLE_PLUS_02',
	title: '생글 플러스 2월',
	contents: [
		{
			contentId: 1,
			question: '다음 중 주식시장의 가격 급등락으로 인한 충격을 막기 위해 운용되는 제도에 해당하는 것은?',
			answer: ['사이드카', '젠트리피케이션', '빅배스', '콘퍼런스콜'],
			correct: 1,
		},
		{
			contentId: 2,
			question: '신생 기업이 자금 고갈, 성장 정체 등의 이유로 한계에 도달해 도산하기 쉬운 구간을 가리키는 용어는?',
			answer: ['칵테일 위기', '데스 밸리', '회색 코뿔소', '메기 효과'],
			correct: 2,
		},
		{
			contentId: 3,
			question:
				'개인들이 저축을 대폭 늘리면 자신들에게는 이롭지만, 경제 전체적으로는 총수요가 감소해 오히려 부정적 효과를 가져오는 현상은?',
			answer: ['부의 효과', '립스틱 효과', '절약의 역설', '공유지의 비극'],
			correct: 3,
		},
		{
			contentId: 4,
			question: '중앙은행에서 기준금리 인상과 긴축적 통화정책을 지지하는 사람들을 비유하는 동물은?',
			answer: ['황소', '곰', '비둘기', '매'],
			correct: 4,
		},
		{
			contentId: 5,
			question:
				'기업 입장에서 상품을 팔수록 오히려 손해가 나는 상태를 ‘이것’이라 한다. 상식과는 맞지 않지만 경쟁이 과열될 때 종종 발생하는 이 현상은?',
			answer: ['역마진', '역수출', '왝더독', '워치독'],
			correct: 1,
		},
		{
			contentId: 6,
			question: '다음 중 시가총액이 가장 큰 가상자산은 무엇일까?',
			answer: ['비트코인', '이더리움', '리플', '솔라나'],
			correct: 1,
		},
		{
			contentId: 7,
			question:
				'검찰이 밀가루, 설탕, 전기설비 분야에서 대대적인 ‘이것’을 적발해 기소했다. 기업들이 합의에 따라 가격, 생산량 등을 조절하는 이 행위는?',
			answer: ['공시', '담합', '내부거래', '자전거래'],
			correct: 2,
		},
		{
			contentId: 8,
			question:
				'최근 당정이 ‘이 법’을 개정하는 방안을 논의해 주목받았다. 대형마트의 월 2회 의무 휴업, 심야 영업 제한 등을 규정하고 있는 이 법은?',
			answer: ['상법', '민법', '자본시장법', '유통산업발전법'],
			correct: 4,
		},
		{
			contentId: 9,
			question:
				'우리나라의 대표 주가지수 중 하나인 ‘이것’이 지난달 1000을 다시 돌파했다. 바이오, 2차전지 등의 기업 주가가 많이 반영된 이 지수는?',
			answer: ['다우지수', 'S&P500지수', '코스피지수', '코스닥지수'],
			correct: 4,
		},
		{
			contentId: 10,
			question: '일정 규모 이상의 기업이 인수합병(M&A)할 때 경쟁 당국의 심사를 받도록 한 제도는?',
			answer: ['주주총회', '기업결합심사', '기업공개', '황금낙하산'],
			correct: 2,
		},
		{
			contentId: 11,
			question:
				'감사의견에는 네 종류가 있다. 기업 존립에 의문이 들 정도로 중대한 결함이 발견돼 문제가 가장 심각한 상태는?',
			answer: ['적정', '한정', '부적정', '의견거절'],
			correct: 4,
		},
		{
			contentId: 12,
			question: '“계란을 한 바구니에 담지 말라”라는 투자 격언과 가장 잘 맞는 개념은?',
			answer: ['포트폴리오', '포모', '레버리지', '대체투자'],
			correct: 1,
		},
		{
			contentId: 13,
			question:
				'카카오가 이 서비스를 인공지능(AI) 스타트업 업스테이지에 매각한다. 1995년 출범한 국내 1세대 포털 사이트인 이곳은?',
			answer: ['네이버', '다음', '네이트', '인터파크'],
			correct: 2,
		},
		{
			contentId: 14,
			question:
				'역대급 실적을 낸 삼성전자가 1조3000억원 규모의 ‘이것’을 결정했다. 기업이 큰 이익을 냈을 때 보너스 개념으로 실시하는 이 배당은?',
			answer: ['정기배당', '특별배당', '분기배당', '주식배당'],
			correct: 2,
		},
		{
			contentId: 15,
			question: '무디스, 스탠더드앤드푸어스(S&P), 피치의 공통점은 무엇일까?',
			answer: ['연기금', '빅테크', '신용평가회사', '국부펀드'],
			correct: 3,
		},
		{
			contentId: 16,
			question: '시장에 공포와 불안 심리가 퍼지면서 투자자들이 자산을 다급하게 팔아치우는 상황을 가리키는 말은?',
			answer: ['패닉 바잉', '패닉 셀', '어닝 쇼크', '어닝 서프라이즈'],
			correct: 2,
		},
		{
			contentId: 17,
			question:
				'이 금속의 가격이 사상 처음 온스당 100달러를 돌파했다. ‘가난한 자들의 금’이라는 별명이 있고 금에 비해 산업용 수요가 많은 이것은?',
			answer: ['은', '백금', '구리', '리튬'],
			correct: 1,
		},
		{
			contentId: 18,
			question:
				'‘버블(bubble)’의 대표적 사례로 경제학 책에 자주 나오는 꽃이다. 17세기 네덜란드에서 투기 열풍이 불었던 이것은?',
			answer: ['해바라기', '물망초', '튤립', '라일락'],
			correct: 3,
		},
		{
			contentId: 19,
			question:
				'기업의 창업자나 투자자가 인수합병(M&A), 기업공개(IPO), 구주(舊株) 매각 등을 통해 투자금을 회수하는 것을 가리키는 말은?',
			answer: ['사모펀드', '벤처캐피털', '엑시트', '유니콘'],
			correct: 3,
		},
		{
			contentId: 20,
			question: '금, 달러, 미국 국채에 공통적으로 해당하는 용어는?',
			answer: ['무이자자산', '안전자산', '위험자산', '가상자산'],
			correct: 2,
		},
		{
			contentId: 21,
			question: '법인에는 여러 유형이 있다. 다음 중 국내 기업의 90% 이상이 해당하는 일반적인 형태는?',
			answer: ['주식회사', '지주회사', '유한책임회사', '유한회사'],
			correct: 1,
		},
		{
			contentId: 22,
			question: '기업이 발행한 채권 중 일정 조건에서 해당 업체 주식으로 바꿀 수 있는 권리가 부여된 것은?',
			answer: ['특수채', '국고채', '자산유동화증권', '전환사채'],
			correct: 4,
		},
		{
			contentId: 23,
			question:
				'이것이 2개 분기 연속으로 마이너스가 나오면 통상 ‘기술적 경기 침체’라고 한다. 분기마다 발표되는 이 수치는?',
			answer: ['소비자물가상승률', '경제성장률', '가계신용', '외환보유액'],
			correct: 2,
		},
		{
			contentId: 24,
			question: '0부터 200 사이의 값을 갖는 통계지표로, 경기에 대한 소비자의 인식을 알 수 있는 것은?',
			answer: ['BSI', 'CSI', 'ROE', 'ROA'],
			correct: 2,
		},
	],
};
