import { Question } from '../../types';

export const TS_SANGGLE_PLUS_01: Question = {
	questionId: 'TS_SANGGLE_PLUS_01',
	title: '생글 플러스 1월',
	contents: [
		{
			contentId: 1,
			question:
				'‘이 나라’가 미국에 2500억 달러를 직접 투자하는 대신 상호관세를 20%에서 15%로 낮추는 무역협정에 합의했다. TSMC를 비롯한 반도체 기업이 많은 이 나라는?',
			answer: ['일본', '대만', '캐나다', '덴마크'],
			correct: 2,
		},
		{
			contentId: 2,
			question:
				'‘이 기업’이 일본 소니 영화를 전 세계에 스트리밍할 독점권을 확보하는 계약을 맺었다. 미국 증시에서 ‘NFLX’라는 종목 코드로 거래되는 이곳은?',
			answer: ['메타', '스포티파이', '넷플릭스', '워너브라더스'],
			correct: 3,
		},
		{
			contentId: 3,
			question: '정부나 중앙은행이 외환시장에 개입하겠다는 의사를 대외적으로 밝힘으로써 환율을 관리하는 방식은?',
			answer: ['양적완화', '추가경정예산', '구두개입', '통화스와프'],
			correct: 3,
		},
		{
			contentId: 4,
			question: '바다 밑 천연가스를 뽑아내 액화한 뒤 현장에서 바로 운반선에 옮겨 싣는 복합 해양 설비를 가리키는 말은?',
			answer: ['MMF', 'MRO', 'FDI', 'FLNG'],
			correct: 4,
		},
		{
			contentId: 5,
			question: '대출받으려는 사람의 빚 상환 능력을 보여주는 지표다. ‘총부채 원리금 상환 비율’이라고도 하는 이것은?',
			answer: ['LTV', 'DSR', 'KOFR', 'SOFR'],
			correct: 2,
		},
		{
			contentId: 6,
			question:
				'구글이 ‘제미나이’에서 이곳 물건을 살 수 있게 하는 협력 관계를 맺었다. 미국 최대 유통 기업으로 증시 종목 코드는 ‘WMT’인 이곳은?',
			answer: ['월마트', '아마존', '울타뷰티', '달러트리'],
			correct: 1,
		},
		{
			contentId: 7,
			question: '애널리스트가 기업의 가치를 판단해 적정 주가를 산정하는 ‘기업 가치 평가 작업’을 가리키는 용어는?',
			answer: ['모멘텀', '밸류에이션', '펀더멘털', '대체투자'],
			correct: 2,
		},
		{
			contentId: 8,
			question: '우리나라 경제의 여러 수치 중 ‘30%’인 것을 고르면?',
			answer: ['법정 최고금리', '잠재성장률', '법인세 최고세율', '증시 가격제한폭'],
			correct: 4,
		},
		{
			contentId: 9,
			question: '기업의 공식적인 실적 자료와 별개로 시장 참가자 사이에서 형성되는 실적 전망치를 뜻하는 말은?',
			answer: ['어닝 서프라이즈', '오버 슈팅', '스트리트 컨센서스', '게임 체인저'],
			correct: 3,
		},
		{
			contentId: 10,
			question: '다음 중 고소득층이거나 부자일수록 세율이 높아지는 세금이 아닌 것은?',
			answer: ['법인세', '소득세', '상속세', '부가가치세'],
			correct: 4,
		},
		{
			contentId: 11,
			question: '여성이 고위직으로 승진하기 어렵게 하는 ‘눈에 보이지 않는 차별’을 가리키는 말은?',
			answer: ['포모', '갈라파고스', '양적완화', '유리천장'],
			correct: 4,
		},
		{
			contentId: 12,
			question: '기업이 단기자금 조달을 위해 발행하는 것으로, 회사채에 비해 발행 절차가 간단하고 만기가 짧은 것은?',
			answer: ['기업어음(CP)', '머니마켓펀드(MMF)', '주가연계증권(ELS)', '프라이빗뱅킹(PB)'],
			correct: 1,
		},
		{
			contentId: 13,
			question:
				'중국이 일본을 상대로 ‘이것’의 수출 규제를 16년 만에 발동했다. 컴퓨터, 전기차, 로봇, 반도체 등 첨단기술의 핵심 소재인 이것은?',
			answer: ['웨이퍼', '희토류', '셰일오일', '브렌트유'],
			correct: 2,
		},
		{
			contentId: 14,
			question: '주식 한 주의 액면가를 쪼개 주식 수를 늘리는 것으로, 주식의 유통 물량이 많아지게 되는 이 조치는?',
			answer: ['배당', '유상증자', '액면분할', '상장폐지'],
			correct: 3,
		},
		{
			contentId: 15,
			question: '불황기에 ‘작은 사치’를 누릴 수 있는 저렴한 소비재가 잘 팔리는 현상을 가리키는 말은?',
			answer: ['립스틱 효과', '밴드왜건 효과', '자산 효과', '메기 효과'],
			correct: 1,
		},
		{
			contentId: 16,
			question: '지난해 4분기에 한국 기업 최초로 ‘분기 영업이익 20조원 돌파’라는 신기록을 쓴 회사는?',
			answer: ['삼성전자', 'SK하이닉스', '네이버', '카카오'],
			correct: 1,
		},
		{
			contentId: 17,
			question: '일론 머스크가 최고경영자(CEO)를 맡고 있거나 경영에 관여하는 여러 기업 가운데 비상장기업이 아닌 곳은?',
			answer: ['스페이스X', 'xAI', '테슬라', 'X'],
			correct: 3,
		},
		{
			contentId: 18,
			question:
				'고령층의 노후 소득을 보장하기 위해 2014년에 도입했으며, 65세 이상 중 소득 하위 70%에게 매달 연금을 지급하는 제도는?',
			answer: ['개인연금', '퇴직연금', '기초연금', '주택연금'],
			correct: 3,
		},
		{
			contentId: 19,
			question:
				'경쟁 업체의 상품이나 서비스를 면밀히 분석해 배울 점을 찾아 반영함으로써 경쟁력을 높이는 것을 무엇이라고 하나?',
			answer: ['프로파일링', '바이럴마케팅', '플리바게닝', '벤치마킹'],
			correct: 4,
		},
		{
			contentId: 20,
			question: '기업이 제품이나 서비스 가격을 조정할 때 들어가는 비용을 의미하는 용어는?',
			answer: ['메뉴비용', '거래비용', '한계비용', '매몰비용'],
			correct: 1,
		},
		{
			contentId: 21,
			question:
				'퇴직연금의 포트폴리오가 원금 보장형 상품에 집중되거나 제대로 관리되지 않아 수익률이 떨어지는 문제를 바로잡기 위해 도입한 제도는?',
			answer: ['풋옵션', '콜옵션', '스톡옵션', '디폴트옵션'],
			correct: 4,
		},
		{
			contentId: 22,
			question: '대형 업무용 빌딩과 같은 상업용 부동산에 누구나 소액으로 투자할 수 있게 하는 상품은?',
			answer: ['리츠', '리쇼어링', '인버스', '곱버스'],
			correct: 1,
		},
		{
			contentId: 23,
			question: '증권사에서 빚을 내 주식에 투자했다가 주가가 급락할 경우 발생할 수 있는 상황은?',
			answer: ['뇌동매매', '반대매매', '재정거래', '내부거래'],
			correct: 2,
		},
		{
			contentId: 24,
			question:
				'미국이 ‘이 나라’에 지상 공격을 감행해 니콜라스 마두로 대통령을 축출했다. 남미의 사회주의 국가로, 수도는 카라카스인 이곳은?',
			answer: ['콜롬비아', '아르헨티나', '베네수엘라', '칠레'],
			correct: 3,
		},
		{
			contentId: 25,
			question: '일론 머스크가 최고경영자(CEO)를 맡고 있거나 경영에 관여하는 여러 기업 가운데 비상장기업이 아닌 곳은?',
			answer: ['스페이스X', 'xAI', '테슬라', 'X'],
			correct: 3,
		},
		{
			contentId: 26,
			question:
				'고령층의 노후 소득을 보장하기 위해 2014년에 도입했으며, 65세 이상 중 소득 하위 70%에게 매달 연금을 지급하는 제도는?',
			answer: ['개인연금', '퇴직연금', '기초연금', '주택연금'],
			correct: 3,
		},
		{
			contentId: 27,
			question:
				'경쟁 업체의 상품이나 서비스를 면밀히 분석해 배울 점을 찾아 반영함으로써 경쟁력을 높이는 것을 무엇이라고 하나?',
			answer: ['프로파일링', '바이럴마케팅', '플리바게닝', '벤치마킹'],
			correct: 4,
		},
		{
			contentId: 28,
			question: '기업이 제품이나 서비스 가격을 조정할 때 들어가는 비용을 의미하는 용어는?',
			answer: ['메뉴비용', '거래비용', '한계비용', '매몰비용'],
			correct: 1,
		},
		{
			contentId: 29,
			question:
				'퇴직연금의 포트폴리오가 원금 보장형 상품에 집중되거나 제대로 관리되지 않아 수익률이 떨어지는 문제를 바로잡기 위해 도입한 제도는?',
			answer: ['풋옵션', '콜옵션', '스톡옵션', '디폴트옵션'],
			correct: 4,
		},
		{
			contentId: 30,
			question: '대형 업무용 빌딩과 같은 상업용 부동산에 누구나 소액으로 투자할 수 있게 하는 상품은?',
			answer: ['리츠', '리쇼어링', '인버스', '곱버스'],
			correct: 1,
		},
		{
			contentId: 31,
			question: '증권사에서 빚을 내 주식에 투자했다가 주가가 급락할 경우 발생할 수 있는 상황은?',
			answer: ['뇌동매매', '반대매매', '재정거래', '내부거래'],
			correct: 2,
		},
		{
			contentId: 32,
			question:
				'미국이 ‘이 나라’에 지상 공격을 감행해 니콜라스 마두로 대통령을 축출했다. 남미의 사회주의 국가로, 수도는 카라카스인 이곳은?',
			answer: ['콜롬비아', '아르헨티나', '베네수엘라', '칠레'],
			correct: 3,
		},
	],
};
